Repository: common-repository/tracking-revisions
Catalog: languages/tracking-revisions-*.po
Languages: vi

source: <a href="%1$s" target="_blank">CLICK HERE</a>
vi: <a href="%1$s" target="_blank">ẤN VÀO ĐÂY</a>

source: A post has been added on your website
vi: Có một bài viết được thêm mới trên website của bạn

source: A post has been updated on your website
vi: Có một bài viết được cập nhật trên website của bạn

source: A post has been updated on your website. But linkout (please check now)
vi: Có một bài viết được cập nhật trên website của bạn. Nhưng có linkout (làm ơn kiểm tra ngay)

source: after
vi: sau

source: Bitrix24 Integration
vi: Tích Hợp Bitrix24

source: Chat ID
vi: ID Của Hội Thoại

source: Created At:
vi: Được Tạo Lúc:

source: Created By:
vi: Được Tạo Bởi:

source: example:
vi: ví dụ:

source: hours
vi: giờ

source: IP Address:
vi: Địa Chỉ IP:

source: Linkout:
vi: Đường Dẫn Ngoài

source: Member ID
vi: ID Của Thành Viên

source: Mention
vi: Nhắc Tôi

source: minutes
vi: phút

source: Need help? Try the <a href="%1$s" target="_blank">support forum</a>. This plugin is kindly brought to you by <a href="%2$s" target="_blank">Hien Nguyen Duy</a>
vi: Bạn cần giúp đỡ? Vào <a href="%1$s" target="_blank">diễn đàn hỗ trợ</a>. Plugin này được phát triển bởi <a href="%2$s" target="_blank">Hien Nguyen Duy</a>

source: Notification
vi: Thông Báo Tôi

source: Old Author:
vi: Tác Giả Cũ:

source: please donate me
vi: làm ơn ủng hộ tôi

source: Post / Page / Custom Post Type
vi: Bài viết / Trang / Bài viết tùy chỉnh

source: Post Title:
vi: Tiêu Đề:

source: Post Type:
vi: Loại Bài Viết:

source: Post URL:
vi: Đường Dẫn Bài Viết:

source: Slack Integration
vi: Tích Hợp Slack

source: The interval between two edits. If it goes past the above time, mention me on the Slack.
vi: Là khoảng thời gian giữa hai lần chỉnh sửa. Nếu quá thời gian trên, nhắc tôi trên Slack.

source: The interval between two edits. If it goes past the above time, notify me on the Slack.
vi: Là khoảng thời gian giữa hai lần chỉnh sửa. Nếu quá thời gian trên, thông báo tôi trên Slack.

source: This is sensitive information. You should not share it with many people.
vi: Đây là thông tin nhạy cảm. Bạn không nên chia sẻ cho nhiều người biết.

source: To set a network wide default, go to <a href="%s">Network Settings</a>.
vi: Để đặt mặc định trên toàn mạng lưới, hãy di chuyển đến <a href="%s">Cài Đặt Mạng Lưới</a>.

source: Tracking
vi: Theo Dõi

source: Tracking all activities of the website
vi: Theo dõi mọi hoạt động của trang web

source: TRACKING REVISIONS requires PHP 7.0 or higher. Please upgrade PHP and activate the TRACKING REVISIONS plugin again.
vi: TRACKING REVISIONS yêu cầu phiên bản PHP 7.0 hoặc cao hơn. Làm ơn nâng cấp phiên bản PHP và kích hoặc lại plugin TRACKING REVISIONS.

source: TRACKING REVISIONS requires WordPress 5.0 or higher. Please upgrade WordPress and activate the TRACKING REVISIONS plugin again.
vi: TRACKING REVISIONS yêu cầu phiên bản Wordpress 5.0 hoặc cao hơn. Làm ơn nâng cấp phiên bản Wordpress và kích hoạt lại plugin TRACKING REVISIONS.

source: Try do it
vi: Tìm hiểu thêm

source: Updated At:
vi: Cập Nhật Lúc:

source: Updated By:
vi: Cập Nhật Bởi:

source: Use commas to add more data
vi: Sử dụng dấu phẩy để thêm nhiều dữ liệu

source: Webhook URL
vi: Đường dẫn Webhook

source: Yes, I do love it.
vi: Vâng, Tôi thích nó.
